Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/dehalas-ovttasbargoguoimmut-samegiela-nannemis.html.tmx
Source language: sme
Languages: sma

source: Dehálaš ovttasbargoguoimmut sámegiela nannemis / Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget
sma: Vihkeles laavenjostoeguejmieh saemien gïelenænnoestehtemebarkosne / Reeremedajve saemien gïelide / Gïele / Saemiedigkie - Sametinget

source: Dehálaš ovttasbargoguoimmut sámegiela nannemis
sma: Vihkeles laavenjostoeguejmieh saemien gïelenænnoestehtemebarkosne

source: Sámediggi juolluda 48, 4 miljon ruvnnu guovttegielatvuođa doarjaga suohkaniidda ja fylkkasuohkaniiddda mat leat hálddašanguovllu siskkobealde.
sma: Saemiedigkie 48,4 mill. kr, guektiengïelevierhtine dåårje tjïeltide jïh fylhkentjïeltide reeremedajvesne.

source: - Lea movttiidahtti oaidnit suohkaniid ja fylkkasuohkaniid go váldet ovddasvástádusa ja barget sámegielain ja smihttet ovdánahttin doaimmaid, lohká Sámedikki presideanta Aili Keskitalo.
sma: – Madtjeles vuejnedh tjïelth jïh fylhkentjïelth dïedtem vaeltieh, jïh saemien gïeline berkieh jïh evtiedimmieråajvarimmieh soejkesjieh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: - Suohkanat ja fylkkasuohkanat leat dehálaččat giellaovddideamis, go sis lea ovddasvástádus eaŋkilolbmuide fuolahit bálvalusaid ja maid addit sámegillii dáid bálvalusaid, lohká Sámedikki presideanta Aili Keskitalo.
sma: - Tjïelth jïh fylhkentjïelth leah vihkeles gïeleevtiedimmiebarkosne, dan åvteste dah dïedtem utnieh dïenesjh dan aktegs almetjasse faalehtidh, jïh aaj dejtie dïenesjidie saemien gïelesne faalehtidh, Saemiedigkien presidente Aili Keskitalo jeahta.

source: Ovt tasbargošiehtadusat.
sma: Laavenjostoelatjkoeh

source: Sámediggi lea juolludan suohkaniidda ja fylkkasuohkaniidda 32,4 mill. vuođđo- ja bálvalanoassái mat galget geavahuvvot ollašuhttit sámelága giellanjuolggadusaid.
sma: Saemiedigkie lea 32,4 mill. kråvnah dåårjeme tjïeltide jïh fylhkide goh betnie- jïh gagkestimmiebielie mejtie edtja nåhtadidh juktie saemielaaken gïelenjoelkedassh tjïrrehtidh.

source: Sámediggi lea maid bušeahtas várren ovdánahttindoarjaga 10,8 mill suohkaniidda ja 1,2 mill..
sma: Saemiedigkie lea aaj evtiedimmiebieliem lyjhkeme 10,8 mill. kråvnine tjïeltide, jïh 1,2 mill. fylhkentjïeltide budsjedtesne.

source: Fylkkasuohkaniidda. Dát ruđat galget geavahuvvot ovdánahttit sámegiela geavaheami suohkaniin ja fylkkasuohkaniin.
sma: Edtja daejtie vierhtide nuhtjedh juktie åtnoem saemien gïeleste evtiedidh tjïeltine jïh fylhkentjïeltine.

source: Snåasa 2 827 962 ruvnnu
sma: Snåase 2 827 962 kr

source: Finnmárkku fylkkagielda 1 356 250 ruvnnu
sma: Finnmaarhken fylhkentjïelte 1 356 250 kr

source: Romssa fylkasuohkan 1 201 250 ruvnnu
sma: Troms fylhkentjïelte 1 201 250 kr

source: Nordlánda fylkasuohkan 1 356 250 ruvnnu
sma: Nordlaanten fylhkentjïelte 1 356 250 kr

source: Sámediggi lea dahkan ovttasbargošiehtadusaid buot hálddašanguovllu gielddaiguin ja fylkkagielddaiguin guovttegielatvuođaruđaid geavaheami hárrái.
sma: Saemiedigkie lea laavenjostoelatjkoeh dorjeme gaajhki tjïeltigujmie jïh fylhkentjïeltigujmie mah leah meatan reeremedajvesne, åtnoen bïjre guektiengïelevoetevierhtijste.

source: Šiehtadusat vuolláičállojuvvojedje guovvamánus 2012.
sma: Daah latjkoeh jååhkesjamme sjïdtin goevten 2012.

source: Šiehtadusaid vuođđun leat dat geatnegasvuođat mat gielddain ja fylkkagielddain leat sámelága giellanjuolggadusaid vuođul.
sma: Dah latjkoeh våaroeminie utnieh dah dïedth tjïelth jïh fylhkentjïelth utnieh saemielaaken gïelenjoelkedassi mietie.

source: Ovttasbargošiehtadusat gaskal Sámedikki ja suohkaniid ja fylkkasuohkaniid guovttegielalašvuođadoarjaga geavaheamis galgá evaluerejuvvot 2015.
sma: Edtja evalueradidh laavenjostoelatjkojde Saemiedigkien jïh fylhkentjïelti gaskem åtnoen bïjre guektiengïelevoetevierhtijste jaepien 2015.
